export const data = [
  {
    id: 1,
    name: "FoxCha Milk Tea ชานมไข่มุกไต้หวัน",
    img:
      "https://img.wongnai.com/p/1600x0/2020/04/09/c5bddf6469994411a312949b277423d0.jpg",
    detail:
      "ชานมไต้หวันรสชาติเข้มข้น หอมกลิ่นใบชาจากหลากหลายถิ่น ทั้งชาไต้หวัน ชาซีลอน ชาอินเดีย และชาใต้ ผสานกันลงตัว “ชานมคาราเมล” ละมุนจากฮอกไกโดเกรดพรีเมียม พร้อมหวานมันจากคาราเมลปริมาณจุใจ “ชาไต้หวันครีมชีส” กลมกล่อมจากชาไต้หวัน หอมมันด้วยครีมชีสนมฮอกไกโด หวาน เค็ม มัน ตัดกันลงตัว “ดาร์กโกโก้ลาวา” เข้มข้นเอาใจสายดาร์ก หวานนิดขมหน่อย “นมสดบราวน์ชูการ์ไข่มุก” คนรักไข่มุกต้องห้ามพลาด บอกเลยว่าได้ใจไปเต็ม ๆ!",
  },
  {
    id: 2,
    name: "Fire Tiger",
    img:
      "https://img.wongnai.com/p/1600x0/2019/05/03/0433fd1f5a3e47ad9b4b9886a9c27a3d.jpg",
    detail:
      "ชานมไข่มุกไต้หวันสาขาสยามประเทศ! มาลองจัดสักหน่อยกลัวจะตกเทรนด์ กับเมนู “The Crown ดูดคำแรกก็สัมผัสได้ถึงความดีงามของไข่มุก มีความหนึบหนับ เข้ากันกับชานมรสกลมกล่อม เพิ่มความหวานด้วยน้ำตาลไหม้ กรุบกรอบ และโรยหน้าด้วยช็อกโกแลตแผ่น สัมผัสกรึบ ๆ เป็นรสชาติที่กินเท่าไหร่ก็ไม่พอ อร่อยที่สุดที่เคยกินมา แม้ไม่ใช่ชานมเลิฟเวอร์ยังติดใจขนาดนี้",
  },
  {
    id: 3,
    name: "Fire Tiger",
    img:
      "https://img.wongnai.com/p/1600x0/2019/05/03/0433fd1f5a3e47ad9b4b9886a9c27a3d.jpg",
    detail:
      "ชานมไข่มุกไต้หวันสาขาสยามประเทศ! มาลองจัดสักหน่อยกลัวจะตกเทรนด์ กับเมนู “The Crown ดูดคำแรกก็สัมผัสได้ถึงความดีงามของไข่มุก มีความหนึบหนับ เข้ากันกับชานมรสกลมกล่อม เพิ่มความหวานด้วยน้ำตาลไหม้ กรุบกรอบ และโรยหน้าด้วยช็อกโกแลตแผ่น สัมผัสกรึบ ๆ เป็นรสชาติที่กินเท่าไหร่ก็ไม่พอ อร่อยที่สุดที่เคยกินมา แม้ไม่ใช่ชานมเลิฟเวอร์ยังติดใจขนาดนี้",
  },
];
